Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/god-utvikling-i-norsk-okonomi_id_682404.html.tmx
Source language: nob
Languages: sme

source: Pressemelding, 15.05.2012
sme: Preassadieđáhus, 15.05.2012

source: God utvikling i norsk økonomi
sme: Norgga ekonomiija ovdána bures

source: - Norsk økonomi har klart seg godt etter tilbakeslaget under finanskrisen.
sme: - Norgga ekonomiija lea ceavzán bures ruhtadanroasu váttisvuođaid maŋŋá.

source: Verdiskapingen har nå økt i ni kvartaler på rad.
sme: Árvoráhkadeapmi lea dál lassánan ovcci jahkenjealjádasa maŋŋálagaid.

source: Sysselsettingen er høyere enn toppnivået i 2008, og arbeidsledigheten holder seg lav.
sme: Barggolašvuohta lea buoret go 2008 buoremus áiggi, ja bargguhisvuohta bissu vuollegaš dásis.

source: Med Regjeringens forslag til revidert budsjett legger vi til rette for at den gode utviklingen i norsk økonomi kan fortsette, sier finansminister Sigbjørn Johnsen.
sme: Ráđđehusa reviderejuvvon bušeahta árvalusain mii láhčit dilálašvuođaid dasa, ahte norgga ekonomiija ovdána bures ain viidáseappotge, ruhtadanministtar Sigbjørn Johnsen dadjala.

source: - Samtidig opplever flere av våre handelspartnere nedgangstider med økende arbeidsledighet.
sme: - Seammás ollugat min gávpeguimmiiguin vásihit heajos áiggiid ja bargguhisvuođa lassáneami.

source: Høy statsgjeld, lav økonomisk vekst og utsatte banker har ført til ny uro i finansmarkedene den senere tiden.
sme: Alla stáhtavealgi, ekonomiija mii ovdána hui suolggaid ja báŋkkuid rahčan lea maŋimus áiggiid bohciidahttán ođđa ráfehisvuođa ruhtadanmárkaniidda.

source: Dette gir utfordringer også for virksomheter i Norge, sier Johnsen.
sme: Dat mielddisbuktá hástalusaid maid Norgga fitnodagaide, Johnsen dadjala.

source: - Vi foreslår å redusere bruken av oljeinntekter med 6 milliarder kroner sammenliknet med vedtaket fra i fjor høst.
sme: - Mii árvalit geahpedit oljoboađuid geavaheami 6 miljárddain kruvnnuin dan ektui, maid mearrideimmet diimmá čavčča.

source: Forslaget innebærer at bruken av oljepenger bringes 16 milliarder kroner under 4-prosentbanen, sier Johnsen.
sme: Árvalus mielddisbuktá, ahte oljoruđaid geavaheapmi buktojuvvo 16 miljárdda kruvnno 4 proseantta bána vuolábeallái, Johnsen čilgesta.

source: Skatteinntektene er justert noe opp, mens utgiftene i folketrygden er justert noe ned.
sme: Vearroboađut leat divustuvvon vehá bajás, seammás go álbmotoaju golut leat divustuvvon vehá vulos.

source: Av hensyn til kronekurs og konkurranseutsatt sektor har Regjeringen lagt vekt på at økte inntektsanslag og reduserte utgiftsanslag i hovedsak benyttes til å styrke budsjettbalansen.
sme: Kruvnno kurssa ja dan suorggi dihte, mas lea garra gilvu, de lea Ráđđehus atnán dehálažžan, ahte lassánan boahtomeroštallamiin ja geahpeduvvon gollomeroštallamiin ovddimusat nannejit bušeahttabalánssa.

source: - Vi følger handlingsregelen.
sme: - Mii čuovvut doaibmanjuolggadusa.

source: Det betyr at vi må holde igjen på pengebruken når økonomien går godt, slik at vi kan bruke mer i dårlige tider.
sme: Dat mearkkaša, ahte eat galgga geavahit nu ollu ruđa go ekonomiija lea buorre, nu ahte sáhttit geavahit eanet heajos áiggiid.

source: Denne handlefriheten var god å ha under finanskrisen.
sme: Dakkár doaibmafriijavuohta lei vuogas ruhtadanroasu áigge.

source: Når vi nå holder igjen, demper vi også presset på kronekursen og konkurranseutsatte næringer, sier finansminister Sigbjørn Johnsen.
sme: Go mii dál merret ruhtageavaheami, de geahpedit maid kruvdnokurssa deattu ja daid ealáhusaid dili, main lea garra gilvu, ruhtadanministtar Sigbjørn Johnsen cealká.

source: Hovedtrekk i Regjeringens forslag til revidert budsjett for 2012
sme: Ráđđehusa 2012 reviderejuvvon bušeahta árvalusa váldočuoggát

source: Bruken av oljeinntekter er 116,2 milliarder kroner i 2012.
sme: Oljoboađuid geavahus lea 116,2 miljárdda kruvnno 2012.

source: Det er 6 milliarder kroner mindre enn lagt opp til sist høst.
sme: Dat lea 6 miljárdda unnit, go maid árvaledje diimmá čavčča.

source: Det brukes 16 milliarder kroner mindre enn den forventede normalavkastningen i Statens pensjonsfond utland i år (4-prosentbanen).
sme: Geavahit 16 miljárdda kruvnno unnit go maid vuordit oažžut normálavuoitun Stáhta olgoriikka penšuvdnafoanddas dán jagi (4 proseantta bána).

source: Bruken av oljeinntekter er her målt ved det strukturelle, oljekorrigerte underskuddet.
sme: Oljoboađuid geavahus mihtiduvvo dán oktavuođas struktuvrralaš, oljomuddejuvvon vuollebázan.

source: Finanspolitikken virker omtrent nøytralt på etterspørselen etter varer og tjenester i de to årene 2011 og 2012 sett under ett, slik det også var sist høst, men budsjettet for inneværende år framstår nå som noe mer ekspansivt.
sme: Ruhtadanpolitihkka váikkuha oalle neutrála vugiin gálvvuid ja bálvalusaid jerrui jagiin 2011 ja 2012 go dat gehččojuvvojit oktan, nu lei dilli maid diibmá čakčat. Dán jagi bušeahtta gal orru leamen vehá eanet ekspansiiva.

source: Målt ved endringen i det strukturelle, oljekorrigerte underskuddet som andel av trend-BNP for Fastlands-Norge, anslås budsjettet å gi en positiv etterspørselsimpuls i 2012 på ž prosentenhet.
sme: Go mihtidit rievdadusa struktuvrralaš, oljomuddejuvvon vuollebáhcagiin, mii lea Nannán-Norgga trenda-BNB oassin, de árvalit bušeahta addit positiiva jearroimpulssa, mii lea ž proseantaovttadaga 2012.

source: Statsbudsjettets utgifter anslås å vokse med 3,1 prosent reelt eller med 26,5 milliarder kroner i år.
sme: Stáhtabušeahta goluid reála lassáneami árvvoštallet 3,1 proseantan, mii lea 26,5 miljárdda kruvnno dán jagi.

source: Utgifter til statlig petroleumsvirksomhet, dagpenger til arbeidsledige og renteutgifter er da holdt utenom.
sme: Stáhta petroleumdoaimma golut, bargguhemiid beaiveruđat ja reantogolut eai leat mielde loguin.

source: Den nominelle veksten anslås til 6,2 prosent.
sme: Nominála lassáneami árvalit 6,2 proseantan.

source: Tabell 1 Hovedtall på statsbudsjettet og i Statens pensjonsfond.
sme: Tabealla 1 Stáhtabušeahta ja Stáhta penšuvdnafoandda váldologut.

source: Mrd. kroner
sme: Mrd. kruvnno

source: Regnskap
sme: Rehketdoallu

source: Anslag
sme: Meroštus

source: Totale inntekter
sme: Boađut oktiibuot

source: 1 Inntekter fra petroleumsvirksomhet
sme: 1 Boađut petroleumdoaimmas

source: 1.1 Skatter og avgifter
sme: 1.1 Vearru ja divadat

source: 1.2 Andre petroleumsinntekter
sme: 1.2 Eará petroleumboađut

source: 2 Inntekter utenom petroleumsinntekter
sme: 2 Boađut petroleumboađuid lassin

source: 2.1 Skatter og avgifter fra Fastlands-Norge
sme: 2.1 Vearru ja divadat Nannán-Norggas

source: 2.2 Andre inntekter
sme: 2.2 Eará boađut

source: Totale utgifter
sme: Golut oktiibuot

source: 1 Utgifter til petroleumsvirksomhet
sme: 1 Petroleumdoaimma golut

source: 2 Utgifter utenom petroleumsvirksomhet
sme: 2 Golut petroleumdoaimma lassin

source: Overskudd på statsbudsjettet før overføring til Statens pensjonsfond utland
sme: Stáhtabušeahta badjebáza ovdal sirdima Stáhta olgoriikka penšuvdnafondii

source: - Netto kontantstrøm fra petroleumsvirksomheten
sme: - Netto reaidaruhtarávdnji petroleumdoaimmas

source: = Oljekorrigert overskudd
sme: = Oljomuddejuvvon vuollebáza

source: + Overført fra Statens pensjonsfond utland
sme: + Sirdon Stáhta olgoriikka penšuvdnafoanddas

source: = Overskudd på statsbudsjettet
sme: = Stáhtabušeahta badjebáza

source: + Netto avsatt i Statens pensjonsfond utland
sme: + Netto biddjon Stáhta olgoriikka penšuvdnafondii

source: + Rente- og utbytteinntekter mv. i Statens pensjonsfond
sme: + Stáhta penšuvdnafoandda reanto- ja vuoitoboađut js..

source: = Samlet overskudd på statsbudsjettet og i Statens pensjonsfond
sme: = Stáhtabušeahta ja Stáhta penšuvdnafoandda ollislaš badjebáza

source: Markedsverdien av Statens pensjonsfond utland 1
sme: Stáhta olgoriikka penšuvdnafoandda márkanárvu 1

source: Markedsverdien av Statens pensjonsfond 1
sme: Stáhta penšuvdnafoandda márkanárvu 1

source: Statens alderspensjonsforpliktelser i folketrygden 1
sme: Stáhta álbmotoaju ahkepenšuvdnageatnegasvuođat 1

source: 1) Ved utgangen av året Kilder: Statistisk sentralbyrå og Finansdepartementet
sme: 1) Jahkemolsašumis Gáldut: Statistihka guovddášdoaimmahat ja Ruhtadandepartemeanta

source: Hovedtrekk og nøkkeltall for den økonomiske utviklingen
sme: Ekonomiija ovdáneami váldosárgosat ja čoavddalogut

source: Svak vekst i euroområdet og fortsatt stor usikkerhet, men bedring i USA
sme: Euroguovlu ovdána hejot, ain lea stuorra eahpesihkarvuohta, buorebut manná USA:s

source: Veksten internasjonalt ser ut til å bli lavere i inneværende år enn lagt til grunn i Nasjonalbudsjettet 2012.
sme: Riikkaidgaskasaš ovdáneapmi dán jagi orru šaddamin heajut, go maid navde 2012 nationálabušeahta oktavuođas.

source: Det er særlig i euroområdet at utviklingen er svak, og aktiviteten faller nå i flere av landene.
sme: Heajos ovdáneapmi vuhtto erenoamážit euroguovllus, ja doaibmadássi gahččá dál ollu riikkain.

source: I USA har økt økonomisk aktivitet bidratt til en viss bedring i arbeidsmarkedet.
sme: USA:s leat lassánan ekonomiijadoaimmat buoridan bargomárkana muhtin muddui.

source: Veksten i BNP avtar noe i Kina og India, men er fremdeles langt høyere enn i de tradisjonelle industrilandene.
sme: BNB lassáneapmi geahppána vehá Kiinnás ja Indias, muhto lea ain ollu badjelis go árbevirolaš industriijariikkain.

source: Samlet sett anslås veksten i BNP for Norges viktigste handelspartnere til 1,3 prosent i 2012, en halvering fra i fjor og 1 prosentenhet lavere enn lagt til grunn i fjor høst.
sme: Oktiibuot meroštallet Norgga mávssoleamos gávpeguimmiid BNB lassánan 1,3 proseanttain 2012, mii lea bealli diimmážis ja 1 proseantaovttadaga unnit, go maid diimmá čavčča meroštedje.

source: For neste år er det utsikter til at veksten kan gå noe opp igjen, men usikkerheten er stor.
sme: Boahtte jagi soaitá ovdáneapmi buorránit vehá, muhto eahpesihkarvuohta lea stuoris.

source: Veksten i industrilandene er for svak til å øke sysselsettingen i vesentlig grad, og arbeidsledigheten har økt i flere land fra allerede høye nivåer.
sme: Industriijariikkaid ovdáneapmi lea menddo geahnoheapme vai barggolašvuohta dainna lassánivččii mange muddui, ja bargguhisvuohta lea lassánan ollu riikkain, main dat leamaš jo badjin.

source: Særlig i de kriserammede eurolandene har oppgangen vært stor.
sme: Erenoamážit euroriikkain, maidda roassu lea čuohcán, lea lassáneapmi leamaš mearkkašahtti.

source: For euroområdet sett under ett har arbeidsledigheten økt til nærmere 11 prosent, og i noen av landene ventes ytterligere oppgang.
sme: Euroguovllu ollislaš bargguhisvuohta lea lassánan lagabui 11 prosentii, ja muhtin riikkain dilli hedjona ain.

source: Samlet sett anslås ledigheten hos våre handelspartnere til knapt 8 prosent i 2012.
sme: Min gávpeguimmiid ollislaš bargguhisvuohta meroštuvvo leat váile 8 proseantta 2012.

source: Store utlån fra Den europeiske sentralbanken til europeiske banker i desember og februar bidro til å stabilisere finansmarkedene.
sme: Eurohpá guovddášbáŋkku stuorra lonemat Eurohpá báŋkkuide juovlamánus ja guovvamánus stáđásmahtii ruhtadanmárkaniid.

source: Senere har imidlertid uroen tiltatt igjen.
sme: Dan maŋŋá ráfehisvuohta lea fas lassánan.

source: Rentene, særlig på spansk statsgjeld, har økt på nytt.
sme: Reanttut, erenoamážit Espánnja stáhtavealggi reanttut, leat vuot lassánan.

source: Uroen bunner i en krevende kombinasjon av høy og økende statsgjeld og lav og fallende økonomisk vekst.
sme: Ráfehisvuođa bohciidahttá váttis dilli, mas lea sihke alla ja lassáneaddji stáhtavealgi ja hejot ovdáneaddji ekonomiija.

source: I markedene stilles det spørsmål ved den politiske evnen til å håndtere situasjonen.
sme: Márkaniin eahpidit reahkkájitgo politihkalaš návccat birget dilis.

source: For enkelte land, særlig Spania, har det også vært økt bekymring for bankenes finansielle situasjon.
sme: Muhtin riikkaid hárrái, erenoamážit Espánnja guovdu, lea maid fuolla báŋkkuid ruhtadilis lassánan sakka.

source: Risikoen for et markert tilbakeslag i internasjonal økonomi framstår som litt mindre enn i fjor høst og vinter, men situasjonen er fortsatt skjør.
sme: Dan riska, ahte riikkaidgaskasaš ekonomiija hedjona sakka, orru leamen vehá unnit go diimmá čavčča ja dálvvi, muhto dilli lea ain eahpesihkar.

source: På kort sikt er usikkerheten særlig knyttet til at krisen i euroområdet igjen kan blusse opp.
sme: Oanehis áigodagas eahpesihkarvuohta laktása erenoamážit dasa, ahte euroguovllu roassu sáhttá fas badjánit.

source: I Kina og India er tegnene til avtakende vekst blitt noe tydeligere.
sme: Kiinnás ja Indias leat maid vuohttigoahtán mearkkaid das, ahte ovdáneapmi lea geahnohuvvan.

source: G od vekst i norsk økonomi
sme: Norgga ekonomiija ovdána bures

source: Lavere aktivitet hos handelspartnerne ga fall i den tradisjonelle vareeksporten mot slutten av fjoråret.
sme: Norgga bearatgottit eai lean šat nu optimisttalaččat, nuba sii merrejedje jearruset golaheami ektui.

source: Norske husholdninger ble mindre optimistiske og holdt igjen i sin forbruksetterspørsel.
sme: Petroleumdoaimmaid jearru ja visttiid oastin doalahii liikká norgga nannánekonomiija badjin.

source: På årsbasis økte BNP for Fastlands-Norge med 2,6 prosent i 2011, litt i underkant av anslaget fra i fjor høst, jf. tabell 2.
sme: Jahkedásis Nannán-Norgga BNB lassánii 2,6 proseanttain 2011, vehá unnit go diimmá čavčča meroštuvvui, vrd. tabealla 2.

source: I inneværende år har både tilliten og forbruket til norske husholdninger tatt seg opp.
sme: Dán jagi lea sihke norgga bearatgottiid luohttámuš ja golaheapmi vehá badjánan.

source: Lave renter, god inntektsvekst og høy sparing gir grunn til å vente at denne utviklingen vil fortsette framover.
sme: Vuollegis reanttut, boađuid buorre lassáneapmi ja alla dási seastin dagaha, ahte sáhttit navdit buori ovdáneami joatkašuvvat.

source: Samtidig ligger det an til kraftig vekst i petroleumsinvesteringene også i år og mange fastlandsbedrifter rapporterer om bedrede vekstutsikter.
sme: Seammás orrot petroleuminvesteremat lassáneamen maiddái dán jagi ja ollu nannánfitnodagat almmuhit iežaset dili ovdánit buorebut.

source: Samlet sett anslås veksten i fastlandsøkonomien til 2 ž prosent i 2012.
sme: Oktiibuot meroštit nannánekonomiija lassáneami 2 ž proseantan 2012.

source: Det er 0,4 prosentenheter lavere enn anslått i Nasjonalbudsjettet i fjor høst, men om lag på linje med gjennomsnittlig vekst de siste 40 årene.
sme: Dat lea 0,4 proseantaovttadaga unnit go maid Nationálabušeahtas meroštedje diimmá čavčča, muhto dat lea buori muddui maŋimuš 40 jagi ovdáneami linnjás.

source: Veksten kan gå ytterligere litt opp neste år.
sme: Lassáneapmi sáhttá ain buorránit boahtte jagi.

source: Arbeidsmarkedet har fortsatt å bedre seg.
sme: Bargomárkan buorrána ain.

source: Sysselsettingen passerte i fjor nivået fra før finanskrisen, og viser fortsatt klar vekst.
sme: Barggolašvuohta ovdánii diibmá dan dási meattá, mas leimmet ovdal ruhtadanroasu, ja ovdáneapmi joatkašuvvá ain.

source: Arbeidsledigheten har holdt seg på rundt 3 ŧ prosent av arbeidsstyrken.
sme: Bargguhisvuohta lea bisson sullii 3 ŧ proseantan bargoveagas.

source: Bedriftene er optimistiske, og ifølge NAV øker tilgangen av ledige stillinger.
sme: Fitnodagat leat optimisttalaččat, ja NBČ dieđiha ahte leat eanet virggit ohcan láhkai.

source: Veksten i sysselsettingen ligger an til å bli noe sterkere i år enn i fjor, og arbeidsledigheten anslås å holde seg om lag på dagens lave nivå, både i år og til neste år.
sme: Barggolašvuohta orru ovdáneamen nannoseappot dán jagi go diibmá, ja bargguhisvuođa meroštit bissut sullii dálá dásis sihke dán ja boahtte jagi.

source: Norsk økonomi er ikke skjermet for utviklingen ute.
sme: Norgga ekonomiijai gal maid váikkuha olgomáilmmi ovdáneapmi.

source: Dersom uroen i finansmarkedene igjen skulle blusse opp og utviklingen internasjonalt forverres, vil lønnsomheten i norske eksportbedrifter med høyt kostnadsnivå komme under ytterligere press.
sme: Jos ruhtadanmárkaniid ráfehisvuohta vuot badjána ja riikkaidgaskasaš dilli vearrána, de čuohcá dat dakkár norgga eksportafitnodagaid gánneheapmái, main leat alla golut.

source: Høy gjeldsbelastning gjør norske husholdninger sårbare for uforutsett inntektsbortfall eller økte lånerenter.
sme: Norgga bearatgottiid ollu vealggit dagahit, ahte boađuid jávkan dahje dat ahte vealgereanttut lassánit, čuohcá sakka bearatgottiide.

source: Tabell 2 Hovedtall for norsk økonomi.
sme: Tabealla 2 Norgga ekonomiija váldologut.

source: Prosentvis endring fra året før
sme: Rievdadus diimmá ektui proseantan

source: Mrd kroner 2
sme: Mrd kruvnno 2

source: Privat konsum
sme: Priváhta geavahus

source: Offentlig konsum
sme: Almmolaš geavahus

source: Bruttoinvesteringer i fast kapital
sme: Bissovaš kapitála bruttoinvesteremat

source: Herav: Oljeutvinning og rørtransport
sme: Das: Oljju háhkan ja bohccefievrrideapmi

source: Bedrifter i Fastlands-Norge
sme: Nannán-Norgga fitnodagat

source: Boliger
sme: Visttit

source: Offentlig forvaltning
sme: Almmolaš hálddahus

source: Etterspørsel fra Fastlands-Norge 3
sme: Nannán-Norgga jearru

source: Eksport
sme: Eksporta

source: Herav: Råolje og naturgass
sme: Das: Álgoviđa olju ja luonddugássa

source: Import
sme: Importa

source: Herav: Tradisjonelle varer
sme: Das: Árbevirolaš gálvvut

source: Bruttonasjonalprodukt
sme: Bruttonationálabuvtta

source: Herav: Fastlands-Norge
sme: Das: Nannán-Norga

source: Andre nøkkeltall:
sme: Eará čoavddalogut:

source: Sysselsetting, personer
sme: Barggolašvuohta, olbmot

source: Arbeidsledighetsrate, AKU (nivå)
sme: Bargguhisvuohta, AKU (dássi)

source: Årslønn 4
sme: Jahkebálká 4

source: Konsumprisindeksen (KPI)
sme: Konsumhaddeindeaksa (KPI)

source: Råoljepris, kroner pr. fat 5
sme: Álgoviđa oljju haddi, fárpalhaddi 5

source: Driftsbalansen (pst. av BNP)
sme: Doaibmabalánsa (pst.. BNB:s)

source: Tremåneders pengemarkedsrente 6
sme: Golmma mánu ruhtamárkanreantu 6

source: Konkurransekursindeksen
sme: Gilvokursaindeaksa

source: Husholdningenes sparing, pst. av disponibel inntekt
sme: Bearatgottiid seastin, pst. boađuin, mat leat geavahusas

source: 1) Beregnet i faste 2009-priser der ikke annet er angitt 2) Foreløpige nasjonalregnskapstall i løpende priser 3) Utenom lagerendring 4) Regnskapstallet for 2011 er et foreløpig anslag fra Det tekniske beregningsutvalget for inntektsoppgjørene (TBU.) 5) Løpende priser 6) Basert på prisingen i terminmarkedet
sme: 1) Meroštuvvon bissovaš 2009-hattiiguin go eará ii almmuhuvvo 2) Gaskaboddasaš nationálarehketdoalu logut rievdi hattiiguin 3) Rádjorievdadusa lassin 4) 2011 rehketdoallolohku lea gaskaboddasaš meroštus, maid Boahtosoahpamušaid teknihkalaš meroštallanlávdegoddi (Det tekniske beregningsutvalget for inntektsoppgjørene, TBU) lea dahkan 5) Rievdi hattit 6) Vuođđuduvvá áigodatmárkana hattiide

source: Kilder: Statistisk sentralbyrå og Finansdepartementet
sme: Gáldut: Statistihka guovddášdoaimmahat ja Ruhtadandepartemeanta
